/* No comment provided by engineer. */
"Job-Yang" = "Job-Yang";

/* No comment provided by engineer. */
"查看并编辑个人资料" = "查看並編輯個人資料";

/* No comment provided by engineer. */
"切换语言" = "切換語言";

/* No comment provided by engineer. */
"功能A" = "功能A";

/* No comment provided by engineer. */
"功能B" = "功能B";

/* No comment provided by engineer. */
"动态" = "動態";

/* No comment provided by engineer. */
"我的" = "我的";

/* No comment provided by engineer. */
"更换语言中..." = "更換語言中...";

/* No comment provided by engineer. */
"消息" = "消息";

/* No comment provided by engineer. */
"语言设置" = "語言設置";

/* No comment provided by engineer. */
"这里是动态页" = "這裡是動態頁";

/* No comment provided by engineer. */
"这里是消息页" = "這裡是消息頁";

/* No comment provided by engineer. */
"这里是首页" = "這裡是首頁";

/* No comment provided by engineer. */
"首页" = "首頁";

